
/* Class = "NSWindow"; title = "Panel"; ObjectID = "45"; */
"45.title" = "Panel";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. El texto del copyright real se encuentra en LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. El texto del copyright real se encuentra en LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Agradecimientos"; ObjectID = "55"; */
"55.title" = "Agradecimientos";

/* Class = "NSButtonCell"; title = "Contrato de licencia"; ObjectID = "57"; */
"57.title" = "Contrato de licencia";

/* Class = "NSTextFieldCell"; title = "Estado"; ObjectID = "75"; */
"75.title" = "Estado";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "TrialVersion";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. El texto del copyright real se encuentra en LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. El texto del copyright real se encuentra en LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Agradecimientos"; ObjectID = "95"; */
"95.title" = "Agradecimientos";

/* Class = "NSButtonCell"; title = "Contrato de licencia"; ObjectID = "96"; */
"96.title" = "Contrato de licencia";
